import lvl from '../../static/img/tech/lvl.png';
import light from '../../static/img/tech/light.png';
import roof from '../../static/img/tech/roof.png';
import msrk from '../../static/img/tech/msrk.png';

export default [
    {
        title: 'Конструкционный LVL-брус - педантично выверенная геометрия.',
        description:
            'Вижу разницу - осознаю последствия - и не пытаюсь себя обмануть...<p></p>' +
            'LVL(ЛВЛ) брус (от англ. Laminated Veneer Lumber)  – <br/> современный композитный конструкционный материал, <br/>' +
            'на основе массива натурального дерева. <p></p> Результат сложного технологического процесса деревообрабатывающей промышленности.' +
            'Стабильные линейные размеры LVL-бруса обеспечивают колосальную точность сопрягаемых деталей.<p></p>' +
            'Конструкции из LVL феноменально долговечны и не теряют своих прочностных показателей через 75, 100 и 125 лет..',
        img: lvl,
    },
    {
        title: 'Ультроширокоформатные паралельно-сдвижные оконные двери-портал (Patio).',
        description:
            'Эстетика, которую дарят параллельно-сдвижные портальные двери, действительно поражает воображение.<p></p>' +
            'Открывающийся внешний вид, и качество насыщения светом не сравнится ни с чем!' +
            'Испытайте эти, по-настоящему, эксклюзивные ощущения!',
        img: light,
    },
    {
        title: 'Элегантный и выдержанный  профиль правильной скандинавской кровли',
        description: '... ни единого самореза - ни единой капли в доме!',
        img: roof,
    },
    {
        title: '3200 болтов и 800 кг. стали. PLUSMODUL - первые в прочности!!!',
        description:
            'Мощная мануфактурная стоечно-ригельная конструкция - как и Вам, нам тоже нравится премиальная безопасность и прочность монолитных домов.',
        img: msrk,
    },
];
